[
  "obsidian-auto-link-title",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "table-editor-obsidian",
  "file-tree-alternative",
  "find-unlinked-files",
  "folder-note-plugin",
  "obsidian-focus-mode",
  "obsidian-hotkeys-for-templates",
  "obsidian-kanban",
  "metaedit",
  "nldates-obsidian",
  "obsidian-outliner",
  "obsidian-pandoc",
  "obsidian-reading-time",
  "obsidian-show-file-path",
  "obsidian-statusbar-pomo",
  "obsidian-plugin-toc",
  "tag-wrangler",
  "workbench-obsidian",
  "breadcrumbs",
  "obsidian-day-planner",
  "flashcards-obsidian",
  "recent-files-obsidian",
  "obsidian-reminder-plugin",
  "obsidian-tasks-plugin"
]